/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "iTunes 데이터베이스";
"iTunes Database File" = "iTunes 데이터베이스 파일";
"iTunes Remote Library URL" = "iTunes 원격 보관함 URL";
"iTunes Music Store URL" = "iTunes Store URL";
"iTunes Device Plugin" = "iTunes 장비 플러그인";
"iTunes Visual Plugin" = "iTunes 시각 플러그인";
"iTunes Audio Plugin" = "iTunes 오디오 플러그인";
"M3U Playlist" = "M3U 재생목록";
"PLS Playlist" = "PLS 재생목록";
"RMP Playlist" = "RMP 재생목록";
"MP2 audio" = "MP2 오디오";
"NVF audio" = "NVF 오디오";
"CD Track" = "CD 오디오 트랙";
"Audible audio" = "Audible 오디오";
"Podcast Subscription File" = "Podcast 구독 파일";
"iPod Game File" = "iPod 게임 파일";
"Apple Device Software Update File" = "Apple 장비 소프트웨어 업데이트 파일";
"Ringtone" = "벨소리";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
